<unk>	0
<s>	0
</s>	0
▁the	-3.11778
,	-3.27118
.	-3.33913
▁of	-3.60243
▁and	-3.80277
▁in	-3.81052
▁a	-4.02077
s	-4.07618
▁is	-4.31367
▁to	-4.47785
▁was	-4.56154
▁The	-4.71799
▁0000	-4.72956
-	-4.74945
▁(	-4.8136
▁by	-5.06233
▁as	-5.10511
▁for	-5.12938
▁	-5.17305
▁on	-5.2095
'	-5.24247
▁00	-5.29713
)	-5.30421
▁with	-5.47883
▁from	-5.5357
▁an	-5.57773
▁at	-5.61734
▁It	-5.69955
▁0000.	-5.78679
▁"	-5.86665
▁He	-5.87801
:	-5.9027
▁that	-5.92275
▁0000,	-5.94499
▁0	-5.9736
▁his	-6.04082
▁are	-6.11696
▁In	-6.15826
▁or	-6.1845
▁which	-6.18804
▁also	-6.20189
▁0000)	-6.24348
▁he	-6.25121
▁has	-6.2522
▁it	-6.28177
"	-6.30074
▁first	-6.40846
▁A	-6.43771
▁000	-6.45562
▁who	-6.46168
▁-	-6.4751
▁were	-6.49818
e	-6.52048
▁its	-6.56263
▁American	-6.58448
▁be	-6.5887
▁one	-6.60114
a	-6.61537
▁00,	-6.63545
born	-6.65049
▁known	-6.66357
ing	-6.66619
th	-6.67319
;	-6.6878
▁United	-6.85847
ed	-6.85985
▁their	-6.86417
▁been	-6.86751
),	-6.86971
▁two	-6.89492
▁film	-6.93067
▁New	-6.94861
▁had	-6.9617
▁have	-6.9728
▁but	-7.00205
d	-7.00359
▁album	-7.02086
).	-7.03385
y	-7.0549
i	-7.05607
er	-7.08315
▁not	-7.10083
▁after	-7.10342
▁other	-7.10348
n	-7.10494
▁States	-7.10939
▁released	-7.14812
S	-7.15951
▁this	-7.18252
o	-7.18284
▁during	-7.19316
▁located	-7.20614
▁her	-7.20767
▁part	-7.20892
▁University	-7.21072
t	-7.23219
▁She	-7.23625
▁between	-7.24019
▁name	-7.24559
▁used	-7.24731
▁series	-7.27435
▁de	-7.2744
▁This	-7.29058
▁season	-7.29598
▁most	-7.30585
▁played	-7.31376
▁into	-7.31474
▁National	-7.32549
▁County	-7.32985
▁family	-7.34372
▁0,	-7.3462
in	-7.38521
ly	-7.38634
▁World	-7.39839
▁over	-7.40314
▁team	-7.40992
▁I	-7.41902
▁time	-7.42067
▁U	-7.42288
▁all	-7.44018
▁three	-7.45144
▁(00	-7.45431
▁South	-7.45502
▁such	-7.46059
▁former	-7.46919
▁only	-7.48472
▁years	-7.48716
▁species	-7.48974
▁under	-7.49104
▁May	-7.49214
▁more	-7.49439
▁where	-7.49972
▁second	-7.50887
▁S	-7.51521
▁won	-7.51529
▁when	-7.53453
▁including	-7.53674
▁can	-7.53705
▁British	-7.5377
▁member	-7.53775
▁well	-7.54284
▁March	-7.54636
▁village	-7.56678
▁January	-7.56855
▁became	-7.58157
▁state	-7.58668
▁football	-7.58708
▁served	-7.59331
▁September	-7.59555
▁about	-7.59902
▁area	-7.60454
▁August	-7.6053
▁October	-7.61574
▁later	-7.62006
▁number	-7.62086
/	-7.62512
▁until	-7.62985
▁June	-7.63447
▁made	-7.63726
al	-7.64348
▁July	-7.64376
▁they	-7.64572
▁April	-7.65082
▁she	-7.6576
▁through	-7.66297
▁November	-7.66635
▁English	-7.67081
▁War	-7.67271
es	-7.67288
▁band	-7.67494
▁December	-7.68547
0	-7.6855
▁year	-7.68722
m	-7.69236
▁since	-7.69457
▁many	-7.69799
▁population	-7.69848
▁based	-7.69992
▁District	-7.70266
▁B	-7.70496
▁born	-7.7071
▁John	-7.70761
▁than	-7.71089
▁city	-7.71565
▁League	-7.71611
▁being	-7.71684
▁km	-7.72733
▁song	-7.73138
▁may	-7.73741
▁music	-7.73907
▁North	-7.73939
▁February	-7.74986
▁held	-7.75764
▁district	-7.76107
▁As	-7.76147
▁some	-7.76733
]	-7.76762
▁both	-7.78202
▁C	-7.78204
▁single	-7.78937
an	-7.79547
r	-7.8016
▁new	-7.80849
▁work	-7.81224
▁up	-7.827
en	-7.83063
▁found	-7.83105
▁school	-7.8326
▁station	-7.83423
▁several	-7.8356
or	-7.84309
▁company	-7.84315
A	-7.84359
▁group	-7.84406
▁City	-7.85307
▁called	-7.85695
▁people	-7.85867
▁D	-7.86451
▁York	-7.86573
▁published	-7.87671
▁before	-7.87806
▁named	-7.88148
k	-7.88207
▁four	-7.88435
".	-7.88565
man	-7.88574
▁St	-7.88635
▁M	-7.89079
▁town	-7.89408
▁T	-7.89652
▁School	-7.898
▁State	-7.89859
▁His	-7.90573
▁French	-7.90767
▁television	-7.91585
▁German	-7.91645
▁early	-7.92153
▁E	-7.93798
▁then	-7.94319
",	-7.94543
▁professional	-7.94676
▁mi	-7.94956
▁They	-7.9548
c	-7.96033
▁player	-7.96943
▁0000),	-7.97354
us	-7.97386
▁0,000	-7.97922
C	-7.99116
▁place	-7.99207
▁politician	-7.9962
▁R	-7.99759
▁written	-8.00712
▁best	-8.00737
▁while	-8.00899
▁O	-8.01035
g	-8.01301
▁game	-8.01338
▁On	-8.01596
▁include	-8.02254
▁&	-8.02462
▁north	-8.02633
▁same	-8.02875
▁P	-8.02958
N	-8.02971
▁built	-8.03118
▁G	-8.03138
on	-8.03234
▁national	-8.03433
▁re	-8.03576
▁K	-8.03802
▁century	-8.03924
▁produced	-8.04114
▁within	-8.04282
▁out	-8.04722
▁River	-8.05009
▁West	-8.05202
▁would	-8.05334
▁directed	-8.0543
u	-8.05784
▁England	-8.06265
▁south	-8.06904
▁system	-8.08622
▁After	-8.08662
to	-8.09888
▁At	-8.09914
▁title	-8.10066
▁following	-8.10561
▁use	-8.10776
st	-8.11307
▁world	-8.11506
▁F	-8.12133
▁club	-8.12182
▁against	-8.12277
▁high	-8.12737
l	-8.12781
▁there	-8.1362
▁Australian	-8.14088
▁public	-8.14752
▁third	-8.15038
▁no	-8.15296
▁small	-8.1548
▁II	-8.16834
▁House	-8.17505
▁government	-8.17629
z	-8.17899
▁Australia	-8.17968
▁Indian	-8.18032
▁College	-8.1861
b	-8.18895
B	-8.18936
h	-8.18987
▁home	-8.19176
E	-8.19381
▁career	-8.20062
▁India	-8.20077
▁L	-8.20154
▁co	-8.20302
▁International	-8.2164
▁now	-8.21813
▁founded	-8.22015
▁around	-8.22115
▁J	-8.22286
▁m	-8.22511
▁took	-8.22797
▁died	-8.22894
▁list	-8.237
▁book	-8.23734
D	-8.23969
▁H	-8.24359
W	-8.24532
▁(0000-0000),	-8.24606
the	-8.24686
▁Party	-8.24835
▁currently	-8.25148
▁London	-8.25715
▁Canada	-8.25767
▁received	-8.26047
▁members	-8.26154
▁near	-8.26392
▁local	-8.2663
▁often	-8.26691
▁him	-8.26771
▁footballer	-8.26776
▁(0	-8.26806
▁along	-8.26861
▁Canadian	-8.27198
▁region	-8.27574
de	-8.28033
▁N	-8.28284
▁major	-8.28336
▁San	-8.28449
▁There	-8.28813
▁long	-8.28817
▁France	-8.28827
▁record	-8.29014
ia	-8.2907
re	-8.29074
na	-8.29463
▁show	-8.29629
▁each	-8.29876
▁history	-8.30369
▁building	-8.3041
▁election	-8.30431
▁needed	-8.30524
▁main	-8.30546
▁began	-8.30546
▁final	-8.3057
▁Park	-8.30841
▁Cup	-8.3179
▁genus	-8.31893
▁community	-8.32086
▁end	-8.32302
▁La	-8.32578
▁five	-8.3292
▁country	-8.33174
▁studio	-8.33517
▁California	-8.33517
▁last	-8.33601
▁described	-8.34123
▁form	-8.34264
▁America	-8.34433
▁East	-8.34538
00	-8.35291
▁large	-8.35333
▁[	-8.35415
▁son	-8.35552
▁singer	-8.35624
▁William	-8.35643
▁these	-8.36327
▁included	-8.36533
▁0000-00	-8.37163
▁created	-8.37291
▁death	-8.37332
▁No	-8.37349
▁An	-8.38197
ers	-8.38398
▁original	-8.38428
▁00,000	-8.38722
▁established	-8.38738
▁women	-8.38739
▁line	-8.38844
▁/	-8.38982
▁set	-8.39409
ta	-8.39424
▁event	-8.39539
▁All	-8.39605
▁international	-8.40316
▁Japanese	-8.41102
▁men	-8.41187
▁European	-8.41412
▁W	-8.4221
▁'	-8.42221
▁play	-8.42502
▁them	-8.42661
ic	-8.42977
▁V	-8.43068
▁director	-8.43215
▁general	-8.43233
▁census	-8.43262
▁debut	-8.43538
▁service	-8.443
▁non	-8.44341
f	-8.44409
▁role	-8.44736
le	-8.44781
▁recorded	-8.44857
-00	-8.44889
▁(0000),	-8.44896
▁Award	-8.44909
▁various	-8.44921
ar	-8.45479
▁due	-8.45538
▁different	-8.45676
▁term	-8.4571
▁so	-8.45823
▁Olympics	-8.45879
▁will	-8.45985
citation	-8.46633
▁rock	-8.46956
▁top	-8.47069
▁late	-8.48213
▁For	-8.48236
▁plays	-8.48591
▁games	-8.48746
▁Al	-8.48943
▁Japan	-8.49192
▁Association	-8.49331
▁Football	-8.49384
▁Italian	-8.49402
▁Church	-8.49474
I	-8.49575
▁life	-8.50119
▁head	-8.5036
▁Chinese	-8.50361
▁east	-8.50557
▁Its	-8.50563
▁political	-8.50866
ton	-8.50953
p	-8.5104
▁James	-8.51072
▁any	-8.51352
▁Summer	-8.51489
▁elected	-8.51545
▁competed	-8.51816
▁largest	-8.51958
▁short	-8.52128
▁Province	-8.52152
▁west	-8.52404
▁Army	-8.5305
▁US	-8.53243
▁million	-8.53469
▁George	-8.53595
▁Central	-8.53764
▁writer	-8.54341
▁Germany	-8.54437
▁developed	-8.54633
The	-8.54739
▁Council	-8.54742
▁Records	-8.55301
▁led	-8.55723
▁author	-8.55798
▁originally	-8.56079
▁Division	-8.56366
▁China	-8.56416
▁language	-8.56426
▁Union	-8.5654
▁municipality	-8.56769
▁water	-8.56775
▁considered	-8.5705
▁popular	-8.57369
is	-8.57788
▁period	-8.57845
▁(0000)	-8.5796
▁King	-8.58067
▁worked	-8.58358
ist	-8.58453
▁total	-8.59045
▁development	-8.5909
▁Street	-8.59353
▁research	-8.59499
▁Royal	-8.59545
▁among	-8.59745
▁artist	-8.60006
▁One	-8.60207
▁six	-8.60427
M	-8.60537
▁De	-8.6056
▁back	-8.60628
▁version	-8.61387
ne	-8.61446
▁Kingdom	-8.61469
el	-8.61525
▁includes	-8.61665
▁novel	-8.61668
la	-8.61731
x	-8.61757
▁own	-8.61769
▁Russian	-8.62539
▁given	-8.62777
▁Championship	-8.62869
▁law	-8.63033
▁High	-8.63354
▁formed	-8.63534
▁represented	-8.63661
▁works	-8.64082
▁site	-8.64337
▁side	-8.64745
T	-8.64756
▁features	-8.65022
▁(0000-0000)	-8.65041
▁production	-8.65056
▁coach	-8.65073
▁listed	-8.65371
▁President	-8.65578
▁left	-8.65598
▁house	-8.65623
P	-8.65815
▁0.0	-8.65939
▁kilometres	-8.66348
▁common	-8.66405
ka	-8.66963
ra	-8.67016
."	-8.67187
te	-8.67316
▁miles	-8.6776
▁UK	-8.67994
▁radio	-8.6805
▁Best	-8.6822
F	-8.68613
nd	-8.68697
da	-8.68863
▁video	-8.68869
▁actor	-8.6889
▁refer	-8.68906
▁However	-8.69096
▁designed	-8.69288
▁military	-8.69299
▁children	-8.69417
▁David	-8.69507
▁Europe	-8.69736
ma	-8.69847
▁General	-8.70069
▁Island	-8.70126
▁Robert	-8.70341
G	-8.70343
land	-8.70367
▁Western	-8.70598
▁art	-8.70606
▁field	-8.70839
.[	-8.70929
▁current	-8.7103
▁did	-8.7109
no	-8.71282
▁Republic	-8.71326
▁like	-8.71363
▁church	-8.71541
ism	-8.71601
▁During	-8.7291
▁approximately	-8.73403
▁release	-8.73501
▁Spanish	-8.73826
▁events	-8.73888
▁party	-8.74073
ch	-8.74111
▁order	-8.74569
▁capital	-8.75067
▁having	-8.75278
as	-8.753
et	-8.75582
O	-8.75628
▁owned	-8.75784
K	-8.7581
▁very	-8.75855
▁power	-8.75901
▁level	-8.76076
▁college	-8.76308
▁Co	-8.76318
▁age	-8.76371
▁central	-8.76411
▁Lake	-8.76444
▁because	-8.77062
▁competition	-8.77218
")	-8.77296
▁Club	-8.7733
▁Minister	-8.77375
ley	-8.77654
▁those	-8.7783
▁president	-8.77847
▁live	-8.77891
▁Roman	-8.78021
▁still	-8.78174
son	-8.78211
▁Group	-8.78247
▁league	-8.78303
▁Africa	-8.78434
▁northern	-8.7876
▁Company	-8.78908
▁moved	-8.79195
▁Zealand	-8.79395
▁important	-8.79429
▁Her	-8.79701
▁appeared	-8.79871
▁Air	-8.79919
▁using	-8.80179
▁business	-8.80315
▁To	-8.80371
▁office	-8.80489
▁Hall	-8.80629
▁Charles	-8.80643
▁day	-8.80811
▁Film	-8.80839
▁war	-8.81004
um	-8.81028
▁started	-8.81136
▁Me	-8.81165
▁films	-8.81221
▁program	-8.81453
▁tournament	-8.81585
▁modern	-8.8165
ry	-8.81681
▁From	-8.82171
ian	-8.82191
▁times	-8.82216
▁railway	-8.82297
▁southern	-8.82557
▁Music	-8.82584
▁Man	-8.82777
▁(0000	-8.82948
j	-8.82995
up	-8.83024
▁Re	-8.83116
▁Road	-8.83159
▁Academy	-8.8358
▁Paul	-8.83721
▁Thomas	-8.83735
▁lead	-8.8374
▁become	-8.83962
▁TV	-8.84002
▁(000	-8.84095
▁full	-8.84529
▁character	-8.84662
▁father	-8.84872
▁Washington	-8.84971
▁Greek	-8.85221
▁African	-8.85437
▁teams	-8.85462
▁fourth	-8.85481
▁countries	-8.85662
▁un	-8.85808
▁usually	-8.85822
▁social	-8.85994
▁Institute	-8.86028
▁First	-8.86164
▁sold	-8.862
▁position	-8.86481
▁Ireland	-8.86495
▁design	-8.86531
▁story	-8.86683
▁(0000).	-8.8684
at	-8.87444
▁services	-8.87455
▁county	-8.87484
▁similar	-8.87484
H	-8.87922
▁Texas	-8.88016
▁X	-8.88166
▁across	-8.88173
▁Center	-8.88312
▁just	-8.8835
rd	-8.88549
▁land	-8.88698
R	-8.88769
▁playing	-8.88937
L	-8.89007
▁producer	-8.89062
▁These	-8.89094
▁Le	-8.89282
▁songs	-8.89304
▁race	-8.89454
▁do	-8.89463
▁c	-8.89511
▁Court	-8.89528
▁support	-8.89687
▁drama	-8.89775
▁appointed	-8.89933
▁opened	-8.90048
▁much	-8.90215
▁Department	-8.90628
▁Championships	-8.90845
▁students	-8.91097
▁type	-8.91122
co	-8.91171
dis	-8.91216
▁river	-8.91433
▁previously	-8.91484
▁another	-8.91545
▁road	-8.91773
▁official	-8.91953
li	-8.91989
▁Assembly	-8.92097
▁track	-8.92673
ˈ	-8.92732
able	-8.92908
▁Irish	-8.9292
▁range	-8.93402
▁Michael	-8.93403
▁plant	-8.93516
▁Since	-8.93734
▁areas	-8.93897
▁style	-8.94109
▁retired	-8.94203
ation	-8.9428
am	-8.94361
▁post	-8.94416
▁Catholic	-8.94461
▁sometimes	-8.94498
▁commonly	-8.94545
▁came	-8.9459
▁d	-8.94679
▁Bay	-8.94754
▁featured	-8.94879
▁joined	-8.94925
▁married	-8.94927
ie	-8.95041
▁province	-8.95107
-0	-8.95187
▁per	-8.95319
▁Great	-8.95485
▁episode	-8.95643
ri	-8.95743
▁Navy	-8.95776
▁off	-8.95828
▁Society	-8.95988
▁Christian	-8.96117
▁right	-8.96153
▁island	-8.96225
▁run	-8.96496
ity	-8.96529
▁went	-8.96572
▁native	-8.96592
▁El	-8.96639
based	-8.96777
▁performed	-8.96798
▁operated	-8.9693
▁Grand	-8.97229
▁Z	-8.97513
also	-8.98285
▁Parliament	-8.98421
▁traditional	-8.98603
▁open	-8.98616
▁addition	-8.98686
▁Poland	-8.98706
▁could	-8.98725
▁down	-8.98821
▁books	-8.98908
▁few	-8.98998
▁Wales	-8.99072
▁actress	-8.99092
ni	-8.9914
▁According	-8.99144
▁lies	-8.99291
▁administrative	-8.99374
▁body	-8.99396
▁organization	-8.99481
▁Saint	-8.99515
▁available	-8.99586
▁starring	-8.99748
▁Historic	-8.99878
and	-8.9996
▁Henry	-8.99989
ro	-9.00197
▁awarded	-9.00203
ion	-9.00336
▁active	-9.00394
▁edition	-9.0046
▁000,000	-9.00944
▁example	-9.01039
▁announced	-9.01107
▁seven	-9.01158
▁making	-9.01377
▁although	-9.01746
time	-9.01798
▁finished	-9.02171
▁referred	-9.02296
▁sea	-9.02413
w	-9.02434
▁serving	-9.0251
one	-9.02655
▁Games	-9.02727
▁Black	-9.02779
▁stage	-9.02838
▁contains	-9.02854
▁Awards	-9.03135
▁chart	-9.03264
▁Red	-9.03291
▁present	-9.03466
▁Northern	-9.03474
▁leading	-9.03625
▁private	-9.03654
v	-9.03873
▁point	-9.04017
▁science	-9.04122
▁department	-9.04164
▁class	-9.04239
▁half	-9.04281
▁education	-9.04306
▁{\	-9.0431
▁model	-9.0459
▁professor	-9.04697
▁independent	-9.04828
year	-9.04884
▁Act	-9.05082
▁round	-9.05236
▁Los	-9.0527
▁Sir	-9.05272
▁make	-9.0535
me	-9.05495
▁seat	-9.05647
ya	-9.05688
▁Scottish	-9.05848
ge	-9.05992
▁wife	-9.06051
▁label	-9.06181
▁throughout	-9.06264
▁(0.0	-9.06713
▁network	-9.06751
▁Some	-9.06826
▁project	-9.06872
▁center	-9.0688
▁Mexico	-9.06938
▁working	-9.07072
▁Festival	-9.07139
▁mid	-9.07252
▁if	-9.07267
▁data	-9.07268
▁award	-9.077
ur	-9.07717
▁human	-9.07897
▁lost	-9.07982
▁without	-9.08008
▁western	-9.08103
▁eight	-9.08161
▁control	-9.08393
▁Museum	-9.08435
▁wrote	-9.08453
▁Dutch	-9.08513
▁basketball	-9.08611
▁white	-9.08647
▁0-0	-9.08713
▁related	-9.08714
▁Peter	-9.09172
▁reached	-9.09352
▁metres	-9.09633
▁others	-9.09668
▁car	-9.09697
▁comedy	-9.09713
▁highest	-9.09799
▁Art	-9.09943
▁media	-9.0995
▁division	-9.09989
ine	-9.10013
▁Italy	-9.10149
▁medal	-9.10287
▁brother	-9.10316
▁musical	-9.10432
▁park	-9.1047
▁information	-9.10691
▁again	-9.10896
▁Richard	-9.10971
▁what	-9.11065
▁together	-9.11252
▁Soviet	-9.11409
ca	-9.11798
▁magazine	-9.11808
▁consists	-9.11951
▁Russia	-9.11969
di	-9.11971
class	-9.11989
J	-9.11995
▁Democratic	-9.12009
▁Hill	-9.12025
▁daughter	-9.1207
▁result	-9.12107
▁free	-9.12131
▁Florida	-9.12207
▁Women	-9.12478
▁process	-9.12536
▁old	-9.12545
▁historic	-9.12672
▁special	-9.1268
▁When	-9.127
▁however	-9.12914
▁whose	-9.12918
▁leader	-9.12947
▁Virginia	-9.1301
os	-9.1302
ner	-9.13025
il	-9.13284
▁win	-9.1339
id	-9.13502
▁commercial	-9.13774
▁returned	-9.14025
it	-9.1407
by	-9.14286
▁la	-9.14322
▁eastern	-9.14326
▁Register	-9.14363
ville	-9.14565
▁centre	-9.14597
▁ft	-9.14671
▁regional	-9.14694
▁e	-9.14934
▁systems	-9.15089
▁light	-9.15183
(	-9.15308
▁black	-9.15787
▁generally	-9.15843
▁case	-9.15882
▁way	-9.16315
men	-9.16457
▁Although	-9.16729
▁Paris	-9.16739
▁gold	-9.16746
▁Spain	-9.16868
▁Billboard	-9.1691
▁00-	-9.16934
▁Chicago	-9.1712
▁air	-9.17242
▁previous	-9.17388
ti	-9.17794
▁Carolina	-9.17821
Russian	-9.18149
▁Iran	-9.18221
▁primarily	-9.18322
▁singles	-9.18697
▁stars	-9.18843
▁sub	-9.18954
▁ten	-9.18982
▁Government	-9.18993
V	-9.19018
▁With	-9.19048
▁Pennsylvania	-9.19113
▁By	-9.19129
▁winning	-9.19515
▁Swedish	-9.19535
▁00%	-9.19536
▁Sea	-9.19581
ː	-9.19609
▁Force	-9.19682
▁industry	-9.19763
▁al	-9.19813
▁pre	-9.19951
ko	-9.20276
▁successful	-9.20417
▁Y	-9.20444
▁Go	-9.2063
▁Joseph	-9.20789
▁officer	-9.20853
▁associated	-9.20859
▁construction	-9.20869
▁My	-9.20932
▁parish	-9.20934
▁collection	-9.21109
▁replaced	-9.21184
▁feature	-9.21257
▁either	-9.21297
▁Mary	-9.21331
▁aired	-9.21559
▁Southern	-9.21837
▁introduced	-9.21856
▁space	-9.21876
é	-9.219
▁Valley	-9.21972
▁composed	-9.2207
▁families	-9.22121
▁serves	-9.2221
▁0000-0000	-9.22312
lin	-9.22509
mi	-9.22572
▁every	-9.22575
▁notable	-9.22579
▁even	-9.22721
▁buildings	-9.22963
▁continued	-9.23029
▁Super	-9.23052
ir	-9.23066
ter	-9.23085
un	-9.23195
▁situated	-9.23228
ja	-9.23284
▁Latin	-9.23323
ina	-9.23433
▁natural	-9.23444
▁Love	-9.23816
▁parts	-9.2382
playstyle	-9.23842
▁Angeles	-9.24129
▁though	-9.2419
▁means	-9.24225
▁followed	-9.24264
▁groups	-9.24423
▁surname	-9.24536
▁Edward	-9.2454
▁civil	-9.24649
&	-9.24728
▁White	-9.24809
▁performance	-9.2481
▁man	-9.24857
▁sports	-9.24912
▁Be	-9.24912
va	-9.24966
▁Battle	-9.25177
▁runs	-9.25189
▁famous	-9.25247
se	-9.25344
▁So	-9.25587
▁Green	-9.25702
▁You	-9.25747
▁albums	-9.25776
▁numerous	-9.25778
▁hit	-9.25894
▁further	-9.26023
▁ship	-9.26075
▁involved	-9.2608
000	-9.26136
do	-9.26401
ling	-9.26484
▁broadcast	-9.26486
▁p	-9.2652
▁Star	-9.26574
▁success	-9.26754
American	-9.26896
▁Mar	-9.26957
▁said	-9.26958
▁movement	-9.26974
▁young	-9.27104
▁match	-9.2711
▁championship	-9.2715
▁Polish	-9.27236
ad	-9.27287
▁Scotland	-9.27386
▁primary	-9.27453
ment	-9.27497
ha	-9.27525
▁next	-9.27582
ke	-9.27594
▁meaning	-9.27603
▁close	-9.27613
▁fifth	-9.27648
▁individual	-9.27845
▁Dr	-9.27969
▁mainly	-9.28229
▁Line	-9.28279
▁structure	-9.28426
▁formerly	-9.28631
den	-9.28699
▁commune	-9.2871
▁Pro	-9.28821
▁Region	-9.28879
▁less	-9.29007
▁Asia	-9.29049
▁days	-9.29179
▁While	-9.29199
ul	-9.29238
▁Most	-9.29315
▁pronunciation	-9.29379
▁action	-9.29384
ki	-9.29499
▁unit	-9.29513
go	-9.29602
▁theory	-9.29809
▁People	-9.29931
▁aircraft	-9.29933
}	-9.30047
▁annual	-9.30092
▁via	-9.30238
▁low	-9.30295
▁)	-9.30335
▁Empire	-9.30513
▁mostly	-9.30563
▁least	-9.30595
ve	-9.30921
▁take	-9.3095
▁degree	-9.30981
▁composer	-9.30995
▁completed	-9.31025
▁founder	-9.31025
▁historical	-9.31032
▁launched	-9.3127
▁study	-9.31285
▁Second	-9.31299
▁Conference	-9.3137
▁variety	-9.3139
ce	-9.31393
▁matches	-9.31421
▁states	-9.31473
▁market	-9.31636
▁Korean	-9.31645
ji	-9.31699
▁players	-9.31828
▁roles	-9.31873
▁schools	-9.32069
day	-9.32266
▁Martin	-9.32562
▁Columbia	-9.32683
▁Old	-9.32868
za	-9.3289
ga	-9.32946
▁computer	-9.3295
▁Smith	-9.33099
▁ground	-9.33178
▁significant	-9.33228
▁Men	-9.33369
▁di	-9.3342
▁word	-9.33426
sen	-9.33482
ak	-9.3359
▁female	-9.33633
line	-9.33672
▁signed	-9.33715
▁university	-9.33894
▁seen	-9.33929
wa	-9.33967
▁editor	-9.3431
▁taken	-9.3445
▁added	-9.34502
▁00.0	-9.3465
▁Committee	-9.3465
▁musician	-9.34654
ive	-9.34866
▁Railway	-9.34934
▁standard	-9.35019
im	-9.35039
▁Ohio	-9.35327
▁Tour	-9.35659
ba	-9.35851
▁wide	-9.35876
▁artists	-9.36013
▁rights	-9.3606
▁once	-9.36246
▁health	-9.36428
▁Louis	-9.36651
▁person	-9.3666
▁complex	-9.3672
▁executive	-9.36779
▁Mark	-9.36787
ate	-9.36798
▁Illinois	-9.36839
▁especially	-9.36942
▁square	-9.37005
▁Town	-9.37041
▁provide	-9.37065
field	-9.37113
mo	-9.37258
▁ice	-9.37312
▁("	-9.37437
▁Congress	-9.37459
ty	-9.37537
!	-9.37576
▁Eastern	-9.37613
▁forces	-9.37682
▁upon	-9.3771
▁ancient	-9.37758
▁does	-9.3778
▁Day	-9.37782
▁Pacific	-9.37829
▁Professor	-9.37853
▁medical	-9.38067
▁Big	-9.38188
▁champion	-9.3836
ard	-9.38748
▁above	-9.38988
▁elections	-9.39008
▁Arts	-9.39096
▁section	-9.39104
▁Bar	-9.39114
▁studied	-9.39213
▁Service	-9.39397
▁Olympic	-9.39483
▁Lee	-9.39549
▁senior	-9.39642
▁rural	-9.39646
▁forms	-9.39649
▁shows	-9.3974
▁provides	-9.39755
▁Research	-9.39889
▁feet	-9.39902
▁culture	-9.39912
▁Other	-9.39917
▁i	-9.39953
▁Radio	-9.3998
▁Ko	-9.39982
▁Top	-9.40042
▁moth	-9.40134
▁academic	-9.40332
▁metal	-9.40481
▁Creek	-9.40498
▁length	-9.40542
X	-9.40666
ana	-9.40724
▁Ontario	-9.40777
▁Bo	-9.4081
▁Places	-9.40826
▁regular	-9.40896
▁location	-9.40956
▁Norwegian	-9.41066
▁points	-9.41143
▁Science	-9.41247
▁Ar	-9.41288
U	-9.41294
▁training	-9.41321
▁great	-9.41501
▁Rock	-9.41517
▁itself	-9.4157
▁Governor	-9.41622
▁union	-9.4178
▁poet	-9.41847
▁Con	-9.42022
▁Board	-9.42165
▁seasons	-9.42242
be	-9.42324
▁Law	-9.42479
[	-9.42489
French	-9.42553
▁Rural	-9.4278
▁self	-9.42798
▁Year	-9.42846
▁management	-9.42854
▁journalist	-9.42908
▁companies	-9.4321
▁multiple	-9.43336
wood	-9.43338
▁Georgia	-9.43425
ness	-9.43512
age	-9.43519
▁remained	-9.43531
▁Chief	-9.43547
▁overall	-9.43637
▁Two	-9.43663
▁multi	-9.43708
▁Sun	-9.43734
▁manager	-9.43865
▁names	-9.43873
▁placed	-9.44014
▁trade	-9.44441
▁ran	-9.44462
▁closed	-9.44469
▁episodes	-9.44486
▁material	-9.44495
ov	-9.44548
▁Major	-9.4463
▁terms	-9.44633
▁spent	-9.44683
ham	-9.44829
▁Their	-9.4488
▁Ma	-9.44933
▁Born	-9.44952
▁never	-9.45069
▁Senate	-9.4524
▁living	-9.45265
Chinese	-9.45285
Z	-9.45301
Persian	-9.4533
▁base	-9.4544
▁date	-9.45449
▁court	-9.45452
▁Civil	-9.45589
der	-9.45686
▁Republican	-9.45692
▁running	-9.45719
lo	-9.45742
▁hockey	-9.45811
▁outside	-9.45827
▁Massachusetts	-9.45879
▁products	-9.45884
sa	-9.45894
chi	-9.45988
▁border	-9.46114
▁ended	-9.46284
less	-9.46443
▁Car	-9.46497
ant	-9.46601
▁real	-9.46681
▁recording	-9.46689
▁lived	-9.46744
▁software	-9.46853
▁property	-9.46912
▁channel	-9.46921
▁anti	-9.46939
▁Kong	-9.47021
▁defeated	-9.47023
▁Michigan	-9.47171
▁refers	-9.47374
▁widely	-9.47419
ol	-9.47475
▁Bank	-9.47485
▁prominent	-9.47498
▁route	-9.476
▁Brazil	-9.47634
▁mountain	-9.478
▁becoming	-9.47819
▁0.00	-9.47941
▁particularly	-9.47997
ous	-9.48201
▁Director	-9.48359
ting	-9.48441
▁source	-9.48509
▁Sa	-9.48569
▁Di	-9.48585
▁Inc	-9.48734
▁Queen	-9.48753
▁Don	-9.48759
▁00-00	-9.48961
▁beginning	-9.48991
▁Hong	-9.49129
▁rugby	-9.49235
▁Centre	-9.49312
▁chief	-9.49411
▁Series	-9.49459
▁(0,000	-9.4948
ized	-9.4957
con	-9.49621
▁Hot	-9.4966
▁provided	-9.49731
idae	-9.49883
▁eventually	-9.4997
▁Prince	-9.50161
▁Mo	-9.50182
▁technology	-9.50358
German	-9.50366
▁Station	-9.50413
▁practice	-9.50464
▁coast	-9.50476
▁Coast	-9.50574
▁00°00′00′′	-9.50586
▁Corporation	-9.50644
▁board	-9.50669
ny	-9.5076
▁months	-9.50815
▁Lord	-9.5085
▁III	-9.50852
▁Britain	-9.50969
bo	-9.5102
▁Public	-9.51039
▁legal	-9.51181
▁almost	-9.51227
▁killed	-9.51371
▁nine	-9.51471
▁red	-9.51558
▁pop	-9.51629
▁programs	-9.51678
▁typically	-9.51915
▁earlier	-9.52034
▁studies	-9.52083
▁characters	-9.52104
▁lower	-9.5217
▁how	-9.52173
▁premiered	-9.5233
side	-9.52335
ger	-9.52423
▁sound	-9.52456
▁oldest	-9.52486
▁himself	-9.52513
ler	-9.52543
▁Many	-9.52553
▁baseball	-9.52568
▁cover	-9.52587
▁languages	-9.52591
▁majority	-9.5264
▁Frank	-9.52729
▁Middle	-9.52758
▁appearance	-9.52818
▁Education	-9.53056
▁selected	-9.53136
▁painter	-9.53185
▁Asian	-9.53246
▁Member	-9.53429
▁star	-9.53439
▁particular	-9.5356
▁Township	-9.53696
per	-9.53777
ze	-9.54072
▁whom	-9.54084
▁BC	-9.54087
▁featuring	-9.54212
▁silver	-9.54391
▁rather	-9.54412
▁Korea	-9.54535
▁constituency	-9.54586
▁nominated	-9.54723
▁limited	-9.54785
▁Long	-9.54801
▁Islands	-9.54917
▁awards	-9.54941
▁operations	-9.55079
▁tracks	-9.55109
▁food	-9.55149
▁solo	-9.55218
▁code	-9.55239
▁mother	-9.55253
▁Pakistan	-9.55277
▁Na	-9.55343
▁federal	-9.55377
ek	-9.55445
ang	-9.55446
▁fire	-9.55509
▁change	-9.55554
▁BBC	-9.55595
▁Ka	-9.55603
▁digital	-9.5561
▁tour	-9.55724
▁issues	-9.55744
▁Commission	-9.55748
▁better	-9.55783
▁personal	-9.55819
Y	-9.55935
pa	-9.55952
ies	-9.56131
▁Mexican	-9.56134
off	-9.56272
▁Alexander	-9.56408
▁writing	-9.56443
ford	-9.56469
▁woman	-9.56616
▁Victoria	-9.56708
ary	-9.56745
▁separate	-9.56957
▁complete	-9.56984
▁Van	-9.57029
▁Route	-9.57176
▁newspaper	-9.57244
▁remains	-9.57247
▁host	-9.57373
▁format	-9.57445
▁must	-9.57496
▁Area	-9.57499
▁f	-9.57555
▁recent	-9.57563
▁fiction	-9.57681
▁ever	-9.5769
▁see	-9.5776
▁covers	-9.57899
west	-9.5797
▁Brown	-9.58147
▁changed	-9.58197
▁noted	-9.58231
▁Do	-9.58232
▁religious	-9.58275
▁Mount	-9.58411
▁Li	-9.58451
▁museum	-9.58475
▁representing	-9.58512
▁Fort	-9.58586
▁Tom	-9.58745
▁winner	-9.59032
▁Legislative	-9.59059
▁today	-9.59063
▁according	-9.59156
▁surface	-9.59434
▁front	-9.59455
berg	-9.59457
▁cultural	-9.59516
▁responsible	-9.59544
century	-9.59735
▁=	-9.59741
▁sixth	-9.5978
▁Life	-9.59796
▁oil	-9.59838
▁larger	-9.60194
▁specific	-9.60276
▁Sri	-9.60397
▁era	-9.60414
▁Secretary	-9.60522
▁bridge	-9.60547
▁Highway	-9.6059
▁racing	-9.60592
▁far	-9.60666
▁uses	-9.60674
▁Jersey	-9.607
▁officially	-9.60861
▁Jean	-9.60901
▁interest	-9.60929
▁Stadium	-9.60952
▁units	-9.61383
▁online	-9.61407
▁access	-9.61417
▁bank	-9.61429
mer	-9.61453
▁association	-9.61468
▁status	-9.61553
▁king	-9.61597
▁Port	-9.61808
▁opening	-9.61831
of	-9.6186
est	-9.61871
▁n	-9.61882
ey	-9.61888
▁Avenue	-9.61914
▁NCAA	-9.6216
ite	-9.62217
▁Following	-9.62242
▁Sweden	-9.62246
▁police	-9.62251
▁x	-9.62285
com	-9.62306
▁Pan	-9.62449
▁higher	-9.62584
don	-9.62598
▁minor	-9.62829
▁engine	-9.62908
▁settlement	-9.62923
▁past	-9.63089
▁Ben	-9.63119
▁cities	-9.63165
▁Francisco	-9.63194
ten	-9.63207
▁dedicated	-9.63212
▁initially	-9.63305
▁Ha	-9.63328
▁Turkey	-9.63391
▁cricket	-9.63391
▁presented	-9.6343
▁Q	-9.6343
▁economic	-9.63456
▁Te	-9.63495
▁Ba	-9.63519
▁subsequently	-9.63536
▁subject	-9.6354
▁lake	-9.63661
▁movie	-9.63862
ah	-9.63929
▁Blue	-9.6394
▁stories	-9.6406
▁saw	-9.64167
▁Bridge	-9.64217
▁function	-9.6422
si	-9.64239
ization	-9.64318
▁Jr	-9.64344
old	-9.64348
for	-9.64385
▁mm	-9.64451
▁Per	-9.64476
▁earned	-9.64533
▁candidate	-9.6456
east	-9.64566
▁Sydney	-9.64591
▁Little	-9.64618
▁Su	-9.64703
em	-9.64714
▁endemic	-9.64874
pe	-9.64925
▁plants	-9.64982
▁Boston	-9.6513
▁Young	-9.65208
▁council	-9.65337
▁force	-9.65357
▁Netherlands	-9.65393
▁entered	-9.65423
ut	-9.65483
▁Or	-9.65492
▁Open	-9.65492
▁hosted	-9.65636
way	-9.65644
▁activities	-9.65679
▁[ˈ	-9.65714
han	-9.65741
▁Czech	-9.65753
▁mixed	-9.65812
▁campaign	-9.65871
ck	-9.65963
▁latter	-9.66001
▁return	-9.66003
▁Toronto	-9.6614
▁size	-9.66154
▁summer	-9.66171
▁Under	-9.66266
▁Berlin	-9.66334
-0000	-9.66343
▁b	-9.6636
▁figure	-9.6637
▁Mac	-9.66413
▁bronze	-9.66604
▁financial	-9.66619
▁help	-9.66764
▁energy	-9.66819
▁Representatives	-9.66821
rs	-9.66923
▁appearances	-9.66972
▁Media	-9.67103
▁cast	-9.67126
io	-9.67181
▁Prize	-9.67371
▁participated	-9.67461
▁Cross	-9.6758
])	-9.67758
▁acquired	-9.67819
▁course	-9.67894
▁certain	-9.68052
▁away	-9.68107
▁Santa	-9.68204
▁k	-9.68221
▁brand	-9.68241
vi	-9.68253
▁Theatre	-9.68295
▁contemporary	-9.68351
▁middle	-9.6838
▁attended	-9.68448
ci	-9.68464
▁thus	-9.68514
▁Duke	-9.68604
▁Sam	-9.68636
▁Daniel	-9.68647
▁operating	-9.68662
▁instead	-9.6873
▁renamed	-9.68828
▁Foundation	-9.68855
▁v	-9.68867
ung	-9.69019
kin	-9.69173
▁should	-9.6919
▁0-	-9.69211
▁Norway	-9.69245
▁Jewish	-9.69295
▁Atlantic	-9.69347
▁concept	-9.69348
▁Health	-9.6942
he	-9.69462
▁Du	-9.69463
▁Brazilian	-9.69486
▁marine	-9.69623
au	-9.69642
tra	-9.69647
▁pro	-9.69725
▁lawyer	-9.69775
▁List	-9.70039
▁Airport	-9.70138
▁Tamil	-9.70188
sh	-9.70261
▁jazz	-9.70362
▁Land	-9.70592
▁elements	-9.70733
▁additional	-9.70765
▁Jack	-9.70849
▁urban	-9.70975
▁Premier	-9.71079
▁Ministry	-9.7119
▁Voivodeship	-9.71376
];	-9.71405
▁taking	-9.71485
▁forward	-9.7151
▁prior	-9.7152
▁below	-9.71536
ata	-9.71556
▁Bill	-9.71576
▁Hospital	-9.71648
▁recognized	-9.71679
▁succeeded	-9.71849
q	-9.71888
ker	-9.71906
▁student	-9.72125
well	-9.72199
like	-9.72246
▁Jan	-9.72249
▁Federation	-9.72312
▁average	-9.7234
▁worldwide	-9.72406
▁product	-9.72414
▁managed	-9.72437
▁literature	-9.7249
▁battle	-9.72614
ru	-9.72729
▁possible	-9.72789
▁guitarist	-9.72826
▁titles	-9.72829
▁firm	-9.72831
▁simply	-9.72834
▁historian	-9.72844
lu	-9.72854
pur	-9.72886
▁Mi	-9.72889
ish	-9.7294
▁Scott	-9.72971
▁branch	-9.72995
▁lives	-9.73025
▁Jones	-9.73046
▁documentary	-9.73047
je	-9.73108
▁peaked	-9.73174
▁God	-9.73178
▁USA	-9.73195
▁method	-9.73239
▁Gold	-9.73298
▁Philippines	-9.7331
▁good	-9.73433
▁society	-9.73481
▁Earth	-9.73482
▁derived	-9.73518
▁architect	-9.73536
▁Ni	-9.73581
▁t	-9.73588
▁Federal	-9.73618
▁houses	-9.73648
ally	-9.73656
ot	-9.73798
▁Winter	-9.73837
▁Danish	-9.73921
▁hand	-9.73933
▁army	-9.73953
▁CD	-9.73962
▁Both	-9.7397
▁du	-9.74067
▁cases	-9.74137
▁designated	-9.74148
▁serve	-9.74154
▁intended	-9.74244
▁entire	-9.74289
▁distribution	-9.74354
▁nearby	-9.74376
▁discovered	-9.74434
0)	-9.74465
▁male	-9.74469
ster	-9.74469
▁Turkish	-9.74509
▁Chi	-9.74535
▁con	-9.7457
▁districts	-9.74599
▁Wisconsin	-9.74623
▁Francis	-9.74657
▁caused	-9.7466
known	-9.74781
▁follows	-9.74804
▁minister	-9.74878
dy	-9.74922
▁double	-9.74993
▁constructed	-9.75034
▁Un	-9.75048
▁rules	-9.75054
▁architecture	-9.75066
ber	-9.75079
▁go	-9.75098
▁rest	-9.75152
ino	-9.75174
les	-9.75305
▁key	-9.75313
▁Oxford	-9.75333
Arabic	-9.75435
▁theatre	-9.75471
▁Sports	-9.75479
▁founding	-9.75503
▁start	-9.75512
▁Office	-9.75521
▁unincorporated	-9.75599
▁create	-9.75653
▁System	-9.75677
▁Development	-9.7582
ated	-9.75827
▁semi	-9.75887
▁Entertainment	-9.75892
▁protein	-9.75921
ver	-9.75948
▁put	-9.76049
▁stations	-9.76149
▁future	-9.76171
▁reported	-9.76201
▁headquarters	-9.76213
▁sister	-9.76412
▁Can	-9.76426
▁Castle	-9.76549
▁Mountain	-9.76637
cha	-9.76725
▁Order	-9.76769
▁History	-9.76967
▁strong	-9.76969
▁behind	-9.77089
▁towards	-9.77125
▁thought	-9.77168
▁00.00	-9.77324
▁Justice	-9.77325
▁Lo	-9.77355
▁Missouri	-9.77402
▁Elizabeth	-9.77566
▁nature	-9.77577
▁Country	-9.77577
du	-9.77658
now	-9.77667
ku	-9.77816
▁Tu	-9.77986
▁properties	-9.78048
▁businessman	-9.78084
car	-9.78274
▁week	-9.78275
▁Time	-9.78331
▁voice	-9.78368
▁Pa	-9.7837
▁extended	-9.78497
▁Israel	-9.78527
▁cross	-9.786
▁Team	-9.78612
▁En	-9.78643
▁fish	-9.7897
▁Da	-9.79024
▁test	-9.79046
gen	-9.79154
▁Ke	-9.79239
ik	-9.79255
▁Dan	-9.79273
▁Liberal	-9.79292
▁teacher	-9.79311
▁graduated	-9.79439
▁records	-9.79508
▁Golden	-9.79513
▁Book	-9.79565
▁direct	-9.79689
▁Home	-9.79751
▁Network	-9.79769
▁scientific	-9.79797
▁types	-9.79843
▁supported	-9.79938
▁train	-9.79954
▁takes	-9.79988
▁Bishop	-9.80027
▁changes	-9.80034
mar	-9.80038
▁Oregon	-9.80041
ex	-9.80146
▁attack	-9.80204
▁del	-9.80209
po	-9.80263
▁cricketer	-9.80267
▁recently	-9.80295
▁Prime	-9.80332
▁tree	-9.8045
Q	-9.80477
▁dance	-9.80499
▁news	-9.80517
▁Se	-9.8052
▁Times	-9.80571
ell	-9.80714
ney	-9.8077
out	-9.80796
▁We	-9.80808
▁surrounding	-9.80873
▁child	-9.8095
▁Is	-9.80982
zi	-9.81082
▁appears	-9.81097
▁pinyin	-9.81109
▁vote	-9.81136
▁Williams	-9.81142
▁operation	-9.81145
▁defined	-9.81195
▁Nations	-9.81342
ini	-9.81358
▁Arthur	-9.81421
▁Over	-9.81437
▁covered	-9.81535
▁Supreme	-9.81566
ted	-9.81583
▁lines	-9.81642
▁foreign	-9.81684
▁starting	-9.81727
▁Earl	-9.81733
▁midfielder	-9.81766
vo	-9.81857
▁Minnesota	-9.81893
▁inhabitants	-9.81894
▁origin	-9.81915
▁ex	-9.81964
▁effect	-9.81985
▁Pre	-9.8205
▁van	-9.8208
▁Coordinates	-9.82093
▁Ocean	-9.82139
▁Philadelphia	-9.82311
▁platform	-9.82408
▁brought	-9.82453
▁score	-9.82461
▁Indiana	-9.82534
▁chairman	-9.82546
▁Three	-9.82613
▁Ca	-9.82682
sky	-9.82753
▁Queensland	-9.82805
▁Hockey	-9.82828
▁weeks	-9.82922
▁Technology	-9.82932
lan	-9.82941
);	-9.83033
▁policy	-9.83098
▁physical	-9.83101
▁FC	-9.83124
▁alongside	-9.83191
▁highly	-9.83604
▁staff	-9.8361
▁Ten	-9.83614
house	-9.83668
▁festival	-9.83722
ron	-9.83764
ye	-9.83819
que	-9.83864
▁longer	-9.83875
▁tropical	-9.83929
▁Cape	-9.83938
▁Like	-9.84061
▁Ali	-9.84109
jo	-9.84151
▁compilation	-9.84243
▁Po	-9.84267
▁Johnson	-9.84301
▁Portuguese	-9.84353
▁victory	-9.84354
▁Song	-9.84389
▁painting	-9.84393
▁respectively	-9.84403
▁estimated	-9.84403
▁inter	-9.84404
▁copies	-9.84455
▁sent	-9.8448
▁smaller	-9.84484
▁mayor	-9.84505
▁Social	-9.84552
í	-9.84604
▁0000;	-9.84663
▁von	-9.84726
▁Baseball	-9.8474
▁comic	-9.84742
▁Forest	-9.8481
▁nearly	-9.8482
▁heavy	-9.84921
▁able	-9.84975
▁critics	-9.84978
▁EP	-9.84988
▁Show	-9.85006
che	-9.85087
▁capacity	-9.85113
▁neighborhood	-9.85185
▁positive	-9.85203
TV	-9.85257
▁fictional	-9.85308
▁alternative	-9.85341
▁ha	-9.85357
▁Band	-9.85364
▁Gmina	-9.85388
ho	-9.85489
▁guitar	-9.85502
▁versions	-9.85544
▁Par	-9.85566
▁ships	-9.8562
▁engineer	-9.85621
▁Miss	-9.85621
▁communities	-9.85706
ier	-9.85746
▁gave	-9.85748
▁results	-9.85787
▁distance	-9.858
mann	-9.85827
▁analysis	-9.85937
▁Melbourne	-9.86048
▁Har	-9.86097
language	-9.86166
▁divided	-9.86199
▁principal	-9.86225
▁act	-9.86404
▁Ho	-9.86465
▁Maria	-9.86471
▁Andrew	-9.86486
▁songwriter	-9.86568
ran	-9.86577
▁owner	-9.86626
▁Fa	-9.86669
▁street	-9.86721
▁y	-9.86737
▁gained	-9.86792
▁twenty	-9.8688
▁hard	-9.87013
▁Jackson	-9.87243
▁(0000-0000).	-9.87299
ium	-9.8745
ll	-9.87512
▁Quebec	-9.87546
ng	-9.8757
▁engineering	-9.87624
▁Census	-9.87633
▁website	-9.87679
▁opera	-9.87709
bi	-9.87725
▁little	-9.87732
▁directly	-9.87752
▁Maryland	-9.87752
min	-9.87804
́	-9.88051
▁seats	-9.8813
▁Beach	-9.88131
▁Rome	-9.88166
▁article	-9.88401
har	-9.88464
▁largely	-9.88545
▁raised	-9.8857
▁reviews	-9.88584
▁scored	-9.88601
▁journal	-9.88697
▁franchise	-9.88752
▁holds	-9.88793
▁regions	-9.88949
▁Chart	-9.89036
▁value	-9.89146
▁mass	-9.89158
-000	-9.89158
▁Before	-9.89247
▁required	-9.89299
▁shot	-9.89339
bar	-9.89369
á	-9.89489
▁administration	-9.895
era	-9.89556
▁sq	-9.89572
▁arts	-9.89635
▁Tri	-9.89655
▁northwest	-9.8985
▁industrial	-9.89873
▁Press	-9.89935
▁care	-9.89986
▁crime	-9.89996
▁loss	-9.90014
ā	-9.90044
ura	-9.90108
▁classical	-9.90187
nes	-9.90193
sk	-9.90204
pi	-9.90297
town	-9.90315
▁Swiss	-9.90419
▁Channel	-9.90447
▁issue	-9.9047
▁Lu	-9.90482
▁Fox	-9.90695
gi	-9.90735
▁territory	-9.90828
▁turn	-9.90886
▁helped	-9.9089
ts	-9.90923
▁influence	-9.90927
▁merged	-9.90981
▁basis	-9.91047
qui	-9.91087
▁titled	-9.91088
▁acres	-9.9112
▁Am	-9.91179
▁en	-9.91271
▁northeast	-9.91295
▁category	-9.91327
ea	-9.9135
▁clubs	-9.91376
▁stadium	-9.91386
▁conditions	-9.91401
▁hospital	-9.9146
▁failed	-9.91476
▁Khan	-9.91506
▁Bob	-9.91546
▁Sar	-9.91611
▁ranked	-9.91727
▁goal	-9.91728
ī	-9.91742
▁campus	-9.9176
▁dark	-9.91832
▁governor	-9.91873
▁Bell	-9.91884
▁produce	-9.91924
ial	-9.91994
▁Live	-9.92007
▁focus	-9.92033
▁Tennessee	-9.92119
▁mission	-9.92138
▁disease	-9.92158
▁Ne	-9.9216
▁southwest	-9.92212
op	-9.92268
▁Joe	-9.92283
▁Finnish	-9.92294
▁allowed	-9.92325
▁secondary	-9.92419
▁organized	-9.92428
ara	-9.92477
▁estate	-9.92519
▁projects	-9.92638
▁Special	-9.92648
▁issued	-9.92682
▁proposed	-9.92702
▁night	-9.92747
▁Kansas	-9.92779
ena	-9.92788
▁believed	-9.92799
bu	-9.92919
ella	-9.92952
▁content	-9.93057
tic	-9.9313
▁seventh	-9.93206
▁Sciences	-9.93388
▁twice	-9.93475
▁Post	-9.93485
▁command	-9.93529
▁Ti	-9.93545
▁Community	-9.93648
▁rule	-9.93665
▁Romanized	-9.93709
▁Pe	-9.93806
ac	-9.93818
▁formation	-9.93845
▁tennis	-9.9393
▁youth	-9.94012
▁acting	-9.94024
▁offers	-9.94088
▁Fame	-9.94119
▁da	-9.94163
▁Arizona	-9.94212
▁Lady	-9.94214
▁literary	-9.94241
▁Pi	-9.94267
▁Hungarian	-9.94314
▁Cambridge	-9.9433
▁activist	-9.9433
ent	-9.9433
ola	-9.94351
▁Austrian	-9.94604
▁paper	-9.94614
▁appear	-9.94688
▁come	-9.94757
head	-9.94841
▁consisting	-9.94843
ance	-9.94883
▁Television	-9.94967
fa	-9.94991
▁green	-9.95001
▁highway	-9.95013
▁Field	-9.95028
▁beetle	-9.95029
▁effects	-9.95031
yl	-9.95041
▁electronic	-9.95061
▁relationship	-9.95132
▁operates	-9.95211
hu	-9.95216
▁dis	-9.95257
▁purpose	-9.95262
▁Labour	-9.95326
▁assistant	-9.95364
▁security	-9.95398
▁decided	-9.9547
▁Colorado	-9.95492
▁applied	-9.95529
▁distributed	-9.95569
▁Power	-9.9558
▁combined	-9.95656
▁Today	-9.95765
▁southeast	-9.95768
▁Municipality	-9.95799
▁stone	-9.9585
▁occurred	-9.9589
▁containing	-9.95918
▁politics	-9.95921
all	-9.95924
▁Later	-9.95928
▁Prior	-9.95977
ju	-9.95997
▁Junior	-9.96066
kar	-9.96067
▁Mountains	-9.96076
▁Kentucky	-9.9612
▁master	-9.96129
▁organizations	-9.96255
ised	-9.96368
tu	-9.96407
▁Free	-9.96422
▁Metropolitan	-9.96569
▁consecutive	-9.96577
▁shown	-9.96681
▁bar	-9.96701
▁nation	-9.96715
▁sport	-9.96771
▁cause	-9.96827
▁achieved	-9.9686
▁cell	-9.9694
▁unique	-9.97027
ski	-9.97159
▁Tokyo	-9.97333
▁split	-9.97383
hi	-9.97483
▁sources	-9.97489
▁If	-9.97535
▁Good	-9.97542
ii	-9.97663
▁Cha	-9.97697
▁cost	-9.97738
▁promoted	-9.97784
▁Austria	-9.97852
▁Gar	-9.97952
▁remaining	-9.97958
▁Water	-9.97968
▁0000-0000.	-9.98057
▁gas	-9.98134
▁presidential	-9.98136
▁response	-9.98137
▁Iowa	-9.98249
▁More	-9.98288
▁airport	-9.98288
▁locality	-9.98307
▁creation	-9.98451
▁words	-9.98456
▁evidence	-9.98487
▁cm	-9.98594
▁conference	-9.98652
▁treatment	-9.98661
▁activity	-9.98671
▁reference	-9.98714
▁Indonesia	-9.98737
▁critical	-9.98754
▁passed	-9.98768
ica	-9.98823
▁upper	-9.9903
▁Albert	-9.99037
▁rate	-9.99093
back	-9.99097
▁performances	-9.99134
▁Er	-9.99291
▁text	-9.99301
▁Night	-9.99315
gar	-9.99341
▁Welsh	-9.9942
▁Si	-9.99587
ius	-9.9961
▁cells	-9.99611
▁Vietnam	-9.99626
ating	-9.99659
uk	-9.99689
▁programming	-9.99759
▁probably	-9.9978
songwriter	-9.99797
▁Yu	-9.99822
tz	-9.99842
▁(00.0	-9.99847
▁color	-9.99868
▁portion	-9.99872
ray	-9.9988
led	-9.99885
▁Ku	-10.0001
▁representative	-10.0004
▁Argentina	-10.0009
we	-10.0015
▁Each	-10.0018
▁carried	-10.0021
ab	-10.0028
▁leaves	-10.0031
▁Stephen	-10.0031
▁adopted	-10.005
▁numbers	-10.0069
▁marriage	-10.0069
▁speed	-10.0073
▁Wilson	-10.0075
▁Han	-10.0076
▁Corps	-10.0088
▁{	-10.0098
▁contract	-10.01
▁Game	-10.0101
▁here	-10.0102
▁judge	-10.0102
▁global	-10.0111
fer	-10.0111
war	-10.0112
ita	-10.0116
▁forest	-10.0117
▁folk	-10.0117
▁met	-10.0122
▁Medical	-10.0122
▁+	-10.0123
ula	-10.013
▁fought	-10.0132
▁problems	-10.0137
▁represent	-10.0137
▁publication	-10.0151
▁Head	-10.0156
▁individuals	-10.0157
▁dynasty	-10.0165
▁Ge	-10.0171
zo	-10.0175
▁gene	-10.0176
▁chemical	-10.0183
▁\	-10.019
yn	-10.0197
▁Far	-10.0209
▁facilities	-10.0218
▁Walter	-10.0218
ology	-10.0221
▁centuries	-10.0222
▁facility	-10.0222
om	-10.0223
▁Vi	-10.0225
▁designer	-10.0227
▁Switzerland	-10.0241
▁initial	-10.0246
▁Library	-10.0252
▁transport	-10.0253
▁husband	-10.0256
▁Despite	-10.0262
▁fellow	-10.0264
▁Point	-10.0265
ful	-10.0265
▁wing	-10.0267
▁Ta	-10.0273
▁Up	-10.0281
end	-10.0284
▁concert	-10.0296
died	-10.0296
▁suburb	-10.0299
▁Fire	-10.03
▁lyrics	-10.0301
▁comes	-10.0312
▁belonging	-10.0316
kan	-10.032
▁Originally	-10.0325
▁Ray	-10.0326
van	-10.0348
ari	-10.0356
▁regarded	-10.0362
▁Greece	-10.0363
▁00.00000°	-10.0363
▁themselves	-10.0365
▁Davis	-10.0366
▁novels	-10.0366
▁Lewis	-10.0366
▁applications	-10.0367
▁g	-10.0375
so	-10.0379
▁providing	-10.038
▁love	-10.0382
▁Wood	-10.0383
▁Hu	-10.0384
▁Singapore	-10.0386
▁expanded	-10.0387
ani	-10.0388
▁temple	-10.04
▁connected	-10.0403
▁closely	-10.0403
▁direction	-10.0404
ensis	-10.0409
▁rail	-10.041
▁soon	-10.0413
▁theme	-10.0414
▁billion	-10.0417
\	-10.0418
▁Val	-10.0422
▁represents	-10.0438
▁frequently	-10.0442
▁Police	-10.0454
▁Belgian	-10.0456
▁goals	-10.0459
▁offices	-10.046
▁increased	-10.046
fi	-10.0468
▁decision	-10.0469
▁older	-10.0471
▁levels	-10.0474
▁Denmark	-10.0478
▁Affairs	-10.048
ow	-10.0481
gan	-10.0482
▁End	-10.0487
▁honor	-10.049
shi	-10.049
▁inspired	-10.0495
▁Arab	-10.0498
long	-10.05
▁moving	-10.0506
▁credited	-10.0509
▁rank	-10.0515
▁Baron	-10.0517
▁occurs	-10.0522
▁sales	-10.0522
▁Commonwealth	-10.0524
ship	-10.0528
▁Malaysia	-10.0529
ó	-10.0536
let	-10.0544
▁whole	-10.0546
▁unknown	-10.055
tri	-10.0552
▁Pradesh	-10.0553
▁Chris	-10.0568
▁Taylor	-10.0569
La	-10.0575
▁money	-10.0584
▁villages	-10.0598
▁Jo	-10.0599
▁Alabama	-10.0602
▁Master	-10.0609
formerly	-10.061
▁Ph	-10.0618
▁Village	-10.062
▁blue	-10.0625
▁That	-10.0627
▁Four	-10.0627
▁educated	-10.0633
▁Notable	-10.0634
▁Ken	-10.0634
▁application	-10.0665
ano	-10.0681
▁models	-10.0688
▁box	-10.0691
ig	-10.0693
▁flows	-10.0693
▁Medal	-10.0696
▁taught	-10.0698
▁materials	-10.0701
▁equipment	-10.0701
▁identified	-10.0701
▁height	-10.0701
▁Moscow	-10.0703
▁Mike	-10.0705
▁humans	-10.0707
eh	-10.0712
▁etc	-10.0715
▁store	-10.0719
▁Regional	-10.0719
▁growth	-10.0721
▁heart	-10.0726
▁quality	-10.0729
▁FM	-10.0732
▁chain	-10.0736
▁Carl	-10.0744
ez	-10.0747
▁marked	-10.0748
▁Business	-10.0752
▁fall	-10.0758
▁hours	-10.0764
▁fields	-10.0765
ach	-10.0766
▁medals	-10.0775
ven	-10.0775
▁consisted	-10.0786
tal	-10.0788
▁residents	-10.0794
▁Heritage	-10.0803
▁Of	-10.0807
▁captain	-10.0808
▁champions	-10.0812
▁fact	-10.0813
▁claimed	-10.0818
▁guest	-10.0821
tor	-10.0821
▁duo	-10.0822
▁share	-10.0823
▁Ber	-10.0823
▁agent	-10.083
▁Ya	-10.0834
▁Simon	-10.0837
▁domestic	-10.0838
▁transferred	-10.0842
▁charts	-10.0843
ou	-10.0851
▁Anne	-10.086
▁joint	-10.0862
ev	-10.0864
▁prison	-10.087
▁Prix	-10.0871
vin	-10.0876
▁sites	-10.0885
▁Basketball	-10.0891
▁web	-10.0891
▁functions	-10.0891
▁Also	-10.0896
▁generation	-10.0905
▁blood	-10.0906
▁purchased	-10.0906
▁commissioned	-10.0911
▁Emperor	-10.0912
▁vice	-10.0912
▁educational	-10.0921
▁Kar	-10.0926
▁Space	-10.0935
▁Vice	-10.0941
▁allows	-10.0945
▁Metro	-10.0947
▁Bowl	-10.0947
▁animated	-10.0948
▁Journal	-10.0955
▁retirement	-10.0956
▁increase	-10.0956
▁Finland	-10.096
▁we	-10.0963
▁relations	-10.0963
sch	-10.0965
▁allow	-10.0972
▁need	-10.0977
▁Jim	-10.0977
red	-10.0981
▁Singles	-10.101
Spanish	-10.1012
▁Mu	-10.1016
▁Israeli	-10.1025
▁block	-10.1027
use	-10.1034
▁adjacent	-10.1045
▁tradition	-10.1047
▁Sha	-10.1049
▁medieval	-10.1061
▁residential	-10.1075
▁yellow	-10.1076
ring	-10.1079
mon	-10.1097
▁Tar	-10.1099
▁compete	-10.11
▁Christ	-10.1101
▁manufacturer	-10.1102
▁Building	-10.1109
▁Mal	-10.1113
ú	-10.112
▁Ltd	-10.1126
▁places	-10.1129
▁reach	-10.1133
▁Rose	-10.1133
▁visual	-10.1136
▁Holy	-10.1142
more	-10.1144
▁articles	-10.1148
ida	-10.115
▁Lower	-10.1163
see	-10.1163
▁Windows	-10.1164
▁figures	-10.1165
▁move	-10.1169
▁vocals	-10.1171
▁done	-10.1176
▁makes	-10.1179
▁Inter	-10.118
In	-10.1185
ence	-10.1188
▁bishop	-10.1195
▁Conservative	-10.1197
▁Rugby	-10.1199
▁DVD	-10.1201
▁Philip	-10.1203
▁Mississippi	-10.1215
▁view	-10.1228
▁environment	-10.1231
▁extinct	-10.1236
▁Kim	-10.1239
▁Out	-10.1247
▁rare	-10.1248
▁you	-10.1248
▁Project	-10.1251
▁MP	-10.1262
▁Manchester	-10.1263
tes	-10.1272
▁Among	-10.1272
▁Harry	-10.1285
profit	-10.1287
▁NFL	-10.1289
▁Steve	-10.129
ap	-10.1291
yan	-10.1293
▁minutes	-10.1301
▁licensed	-10.1302
▁Belgium	-10.1311
▁attempt	-10.1316
▁conducted	-10.1317
▁peak	-10.1317
ft	-10.1318
▁municipal	-10.1321
▁l	-10.1325
▁experience	-10.1326
▁Fe	-10.1329
▁defender	-10.134
▁Temple	-10.1342
▁locations	-10.1344
▁Ver	-10.1346
▁flight	-10.1355
ich	-10.1357
▁tower	-10.1357
▁Revolution	-10.137
▁structures	-10.1375
▁leaving	-10.1375
▁Studios	-10.1375
▁cut	-10.1378
▁valley	-10.138
▁mathematics	-10.1384
▁planned	-10.1387
▁grew	-10.1389
▁Sky	-10.1391
▁Bi	-10.1391
+	-10.1392
],	-10.1398
▁Anthony	-10.14
▁always	-10.1407
▁Ra	-10.1407
sha	-10.1417
▁Victorian	-10.1419
▁plan	-10.1419
▁vehicle	-10.1427
▁inside	-10.1427
▁Argentine	-10.1432
▁electric	-10.1437
▁authority	-10.1438
▁charge	-10.1442
▁organisation	-10.1448
▁Egypt	-10.1454
▁acid	-10.1459
▁attention	-10.1467
ram	-10.1483
▁pressure	-10.1485
▁Ukrainian	-10.149
0000	-10.1491
▁adult	-10.1494
▁travel	-10.1495
▁Human	-10.1505
▁agency	-10.1506
▁Howard	-10.1512
▁account	-10.1513
▁Samuel	-10.1516
▁Ki	-10.1523
▁Memorial	-10.1525
su	-10.1526
ok	-10.1526
▁Ford	-10.1531
▁likely	-10.1533
▁forced	-10.1536
▁Sal	-10.1539
▁relatively	-10.1548
▁animals	-10.1548
▁0-00	-10.1551
▁lit	-10.1551
▁poetry	-10.1554
▁super	-10.1555
▁supporting	-10.1556
▁cancer	-10.156
▁Mr	-10.1565
▁Engineering	-10.1569
▁Dublin	-10.1569
▁hold	-10.1578
▁Imperial	-10.1582
▁scholar	-10.1583
▁programme	-10.1584
▁electoral	-10.1585
▁Romanian	-10.1587
▁institutions	-10.1589
▁translated	-10.1591
▁teaching	-10.1596
р	-10.1597
▁approach	-10.1608
ud	-10.1609
▁driver	-10.1611
▁face	-10.1615
▁object	-10.1616
▁(0.00	-10.1616
▁Oklahoma	-10.1618
▁decades	-10.1618
▁Bel	-10.1623
▁Cal	-10.1623
▁brown	-10.1633
▁Forces	-10.1634
▁parties	-10.1638
▁Camp	-10.1645
▁assigned	-10.1646
with	-10.1646
▁farm	-10.1651
▁motor	-10.1653
▁ˈ	-10.1661
▁commander	-10.1663
▁reign	-10.1672
н	-10.1673
▁Regiment	-10.1675
▁medium	-10.1675
▁Ross	-10.168
ai	-10.1685
▁Studies	-10.1689
▁notably	-10.169
▁whether	-10.169
▁device	-10.1694
án	-10.17
▁image	-10.1703
Greek	-10.1707
▁port	-10.1714
ris	-10.1718
▁Islamic	-10.1721
▁Puerto	-10.1724
▁acts	-10.1726
▁Dar	-10.1729
▁already	-10.1734
▁Kent	-10.1735
tus	-10.174
▁Senior	-10.1744
▁entry	-10.1745
▁Communist	-10.1745
▁Foreign	-10.1755
▁Bad	-10.1762
▁camp	-10.1762
▁potential	-10.1772
cy	-10.1775
▁volume	-10.1775
▁cars	-10.1775
▁Modern	-10.1778
▁Play	-10.1779
ix	-10.1782
▁hip	-10.1782
▁declared	-10.1783
▁leadership	-10.1784
port	-10.1786
"),	-10.1791
▁See	-10.1797
▁provincial	-10.18
▁des	-10.1802
tin	-10.1802
▁debuted	-10.1807
▁contributions	-10.1811
▁daily	-10.1813
▁Lanka	-10.1819
▁Ukraine	-10.1823
▁bi	-10.1826
▁Ju	-10.1828
▁News	-10.183
yo	-10.1832
▁positions	-10.1834
▁Final	-10.1838
▁Age	-10.1845
▁Bur	-10.1852
▁Mad	-10.1858
▁affiliated	-10.1861
US	-10.1865
▁Square	-10.1865
▁distinct	-10.1869
▁offered	-10.1871
▁Family	-10.1879
ning	-10.1881
▁ability	-10.1885
▁Ad	-10.1892
▁Douglas	-10.1897
▁towns	-10.1902
▁methods	-10.1907
▁Ed	-10.1913
▁counties	-10.1913
▁Independent	-10.1914
▁give	-10.1915
▁defending	-10.1929
▁Cricket	-10.1937
▁Col	-10.1945
▁younger	-10.1951
central	-10.1952
▁starred	-10.1953
▁call	-10.1956
▁royal	-10.1957
▁Frederick	-10.1964
▁Hamilton	-10.1964
▁bass	-10.1965
▁Stone	-10.1965
▁reaching	-10.197
gu	-10.1972
wan	-10.1973
▁Cor	-10.198
▁stated	-10.1982
▁Military	-10.1987
▁islands	-10.2
▁existence	-10.2001
▁Main	-10.2004
▁Will	-10.2004
▁Bal	-10.2009
cho	-10.201
▁classified	-10.2012
▁wood	-10.2014
ō	-10.2017
iya	-10.202
▁establishment	-10.202
▁influential	-10.2025
▁extensive	-10.2025
▁et	-10.203
▁horse	-10.2037
▁adapted	-10.2037
▁therefore	-10.2049
▁Connecticut	-10.2059
▁amount	-10.207
ria	-10.2071
▁promotion	-10.2074
▁meeting	-10.208
▁growing	-10.2081
▁Patrick	-10.2086
▁resulting	-10.2087
▁finish	-10.2089
▁Brian	-10.2101
▁pay	-10.2103
▁focused	-10.2104
▁Cu	-10.2111
▁Due	-10.2127
▁Ram	-10.213
▁stand	-10.213
▁vehicles	-10.2132
▁hotel	-10.2136
▁month	-10.2139
▁Sound	-10.214
▁continues	-10.2144
▁Louisiana	-10.2144
over	-10.2151
▁partner	-10.2153
ão	-10.2155
▁Athletic	-10.2156
▁habitat	-10.2157
▁Pra	-10.2159
▁subsidiary	-10.2161
▁bird	-10.2161
aceae	-10.2164
▁medicine	-10.2165
▁Serbian	-10.2169
▁Grade	-10.2172
tel	-10.2175
▁Allen	-10.2178
▁contested	-10.2182
▁Internet	-10.2183
▁gastropod	-10.2186
▁Bangladesh	-10.2187
which	-10.2188
ane	-10.219
▁Rio	-10.2191
ong	-10.2192
▁Another	-10.2196
▁specifically	-10.2197
▁get	-10.2198
▁except	-10.2201
▁greatest	-10.2202
▁CEO	-10.2209
▁spoken	-10.2211
▁traffic	-10.2214
▁subsequent	-10.2219
▁bus	-10.2223
▁problem	-10.2223
▁passenger	-10.2226
san	-10.2227
▁Portugal	-10.2227
▁drug	-10.2229
▁flowers	-10.2229
▁Tony	-10.2233
▁Ban	-10.2236
▁Executive	-10.2238
▁me	-10.2245
▁knowledge	-10.2246
▁manufactured	-10.225
▁fashion	-10.2258
?	-10.2261
▁soccer	-10.2269
net	-10.2271
March	-10.2276
▁flowering	-10.2276
▁Thailand	-10.2278
MP	-10.2282
▁conflict	-10.2285
▁headquartered	-10.2287
▁Hal	-10.2287
▁find	-10.229
ists	-10.2292
▁scene	-10.2293
▁Boy	-10.2296
▁environmental	-10.2298
▁Management	-10.2299
▁Gi	-10.2301
▁Mor	-10.2303
▁successor	-10.2313
▁drummer	-10.2314
▁impact	-10.232
▁animal	-10.2327
ure	-10.2329
story	-10.233
▁eighth	-10.2336
▁Bor	-10.2337
▁Trust	-10.2339
▁true	-10.2343
▁removed	-10.2349
▁Marine	-10.2352
▁Class	-10.2356
level	-10.2358
▁deep	-10.236
▁Juan	-10.2363
bit	-10.2366
dal	-10.2369
art	-10.2369
▁Pop	-10.2372
▁might	-10.2374
ice	-10.2375
▁turned	-10.2379
dale	-10.2382
▁Ottoman	-10.2387
▁Reserve	-10.2387
ise	-10.2394
▁amateur	-10.2396
▁rapper	-10.2401
▁performing	-10.2404
▁vocalist	-10.2408
▁Arabic	-10.2415
▁Way	-10.2419
ala	-10.2422
len	-10.2431
▁exist	-10.2435
election	-10.244
▁Tournament	-10.2456
▁birth	-10.2456
▁library	-10.2463
burg	-10.2469
▁institution	-10.2469
▁00.000°	-10.2471
▁captured	-10.2471
▁Sunday	-10.2473
▁Anna	-10.2474
water	-10.2474
▁Guinea	-10.2477
ries	-10.248
▁friend	-10.2482
English	-10.2485
▁Ja	-10.2502
▁defeating	-10.2505
▁Upper	-10.2512
▁AD	-10.2513
▁longest	-10.2514
tan	-10.2515
▁mentioned	-10.2521
▁Hungary	-10.2522
▁Ch	-10.2529
▁efforts	-10.2529
▁buried	-10.2529
▁Clark	-10.2529
▁presence	-10.2534
▁Ci	-10.254
▁Pu	-10.2544
▁promote	-10.2547
▁manga	-10.2548
▁Yorkshire	-10.2549
▁reality	-10.2553
▁incorporated	-10.2553
▁José	-10.2555
▁shape	-10.2557
oma	-10.2559
▁spring	-10.2562
▁focuses	-10.2564
▁Mc	-10.2565
▁Za	-10.257
my	-10.257
▁graduate	-10.2586
▁describes	-10.2586
▁mobile	-10.2593
▁lack	-10.2595
dar	-10.2602
▁resulted	-10.2602
▁Sh	-10.2603
▁floor	-10.2611
▁spread	-10.2616
▁trains	-10.262
▁philosophy	-10.2623
ken	-10.2636
▁Dam	-10.2637
▁Greater	-10.2644
▁o	-10.2649
▁murder	-10.2652
▁tall	-10.2654
law	-10.2657
▁exchange	-10.2658
oc	-10.2659
▁nuclear	-10.2667
mp	-10.267
▁votes	-10.2678
▁Bu	-10.2695
▁Miller	-10.2701
▁And	-10.2702
nt	-10.2702
▁Montreal	-10.2705
▁Deputy	-10.2708
▁earliest	-10.2708
▁leaders	-10.2713
▁develop	-10.2714
▁Heart	-10.2717
▁table	-10.2717
▁recognition	-10.2726
ero	-10.2731
illa	-10.2736
tro	-10.2741
▁occur	-10.2743
▁Mel	-10.2747
▁going	-10.2751
▁Prefecture	-10.2757
▁Alan	-10.2758
▁weight	-10.2761
▁poor	-10.2763
▁ethnic	-10.2766
▁Founded	-10.2771
▁se	-10.2776
▁display	-10.2776
Re	-10.2778
ay	-10.2788
▁prize	-10.2788
▁hits	-10.2789
▁shared	-10.2791
▁Light	-10.2792
▁compared	-10.28
▁genre	-10.2803
▁stores	-10.2805
▁IV	-10.2814
▁Tor	-10.2819
ble	-10.282
▁Pat	-10.2835
▁Eric	-10.2839
▁Peru	-10.2841
▁greater	-10.2842
▁flat	-10.2849
▁Dean	-10.2851
▁workers	-10.2853
▁#00	-10.2855
▁simple	-10.2857
▁despite	-10.2864
▁Because	-10.2874
var	-10.2877
▁Mill	-10.2878
▁influenced	-10.2885
▁trees	-10.2895
▁protection	-10.2899
▁scale	-10.2901
▁Nazi	-10.2902
▁Lincoln	-10.2905
▁Hampshire	-10.2906
▁aged	-10.291
▁technical	-10.2912
▁Para	-10.2915
▁destroyed	-10.2916
▁castle	-10.2918
▁annually	-10.2922
▁build	-10.2927
▁secretary	-10.2936
▁ending	-10.2937
▁twelve	-10.2937
tis	-10.2939
▁Ab	-10.295
▁Pictures	-10.295
▁classic	-10.2954
▁troops	-10.2955
▁musicians	-10.2955
part	-10.296
▁Adam	-10.2966
air	-10.2966
▁housing	-10.2969
▁edge	-10.2972
▁Mayor	-10.2972
▁machine	-10.2973
▁Nigeria	-10.2975
▁fully	-10.2978
▁Miami	-10.2979
▁tri	-10.2981
▁Tim	-10.299
▁forests	-10.2994
▁stock	-10.3
▁resigned	-10.3003
▁creating	-10.3003
▁Utah	-10.3007
▁stop	-10.3017
ada	-10.3018
▁kg	-10.3018
▁follow	-10.303
▁Between	-10.3034
▁Ro	-10.304
▁competitions	-10.3041
▁obtained	-10.3045
ae	-10.3049
▁idea	-10.3052
▁Maine	-10.3052
▁broad	-10.3053
▁covering	-10.3055
▁Max	-10.3055
▁plot	-10.3058
▁Karl	-10.3062
▁report	-10.3063
▁core	-10.3063
▁ABC	-10.3066
ub	-10.3068
▁Security	-10.3083
▁devices	-10.3084
cher	-10.3085
▁condition	-10.3088
▁Ru	-10.3088
from	-10.3091
▁Romania	-10.3092
▁coastal	-10.3102
kh	-10.3105
update	-10.3105
▁permanent	-10.3105
▁Hi	-10.3106
▁adaptation	-10.3109
▁finally	-10.311
▁Albums	-10.3131
▁Nova	-10.3132
0,	-10.3138
▁equivalent	-10.3141
▁scheduled	-10.3147
▁converted	-10.3148
▁holding	-10.3149
mm	-10.3151
lon	-10.3156
▁foundation	-10.3158
▁publisher	-10.3159
